export const Shoulders = [
  {
    title: "نشر جانب دمبل ایزومتریک نشسته",
    description:
      "نشر جانب دمبل ایزومتریک نشسته در دسته حرکات تک مفصلی موثر برای تقویت عضلات سرشانه(دلتوئید) قرار می‌گیرد. این حرکت در گروه تمرینات سرشانه با دمبل دسته‌بندی می‌شود. صلیب دمبل تک دست نشسته ایزومتریک ، نشر از بغل دمبل تک دست نشسته ایزومتریک و نشر از کنار دمبل تک دست ایزومتریک نشسته نام‌های دیگر این تمرین می‌باشد. این تمرین مخصوص ورزشکاران حرفه‌ای بوده و برای ورزشکاران مبتدی پیشنهاد نمی‌شود.",
    img: "/assets/images/detail/sh1.jpeg",
    url: "https://www.aparat.com/v/fdU9D",
  },
  {
    title: "پرس سرشانه دمبل تک دست ایستاده",
    description:
      "انجام این تمرین بصورت تک دست باعث تقویت کمربند میانی بدن نیز شده و امکان بهرهمندی از وزنه‌های سنگین‌تر را نسبت به حالت جفت دسا، فراهم می‌آورد. بخش اصلی فشار آن روی سرشانه جلویی می‌باشد. عضلات درگیر در آن ، سرشانه جلویی (قدامی) ، سرشانه میانی (جانبی) ، ذوزنقه بالایی (کول) و بخش بالایی سینه هستند.",
    img: "/assets/images/detail/sh2.jpeg",
    url: "https://www.aparat.com/v/rMSIo",
  },
  {
    title: "پرس سرشانه هالتر EZ دست برعکس جمع نشسته",
    description:
      "این حرکت فشار متمرکزی به دلتوئید قدامی که عضله هدف نیز هست اعمال می‌کند و علاوه بر آن عضلات دیگری که به صورت ثانویه درگیر هستند تنش بسیار خوبی را تجربه می‌کنند که عبارتند از : عضله ساعد، قسمت فوقانی عضله سینه (بالا سینه)، عضلات سه سر بازویی (پشت بازو) و عضلات دو سر بازویی(جلو بازو). انجام این حرکت بصورت نشسته باعث تمرکز بیشتر بر عضله هدف می‌شود.",
    img: "/assets/images/detail/sh3.jpeg",
    url: "https://www.aparat.com/v/kf5aS",
  },
  {
    title: "پرس سرشانه دمبل موازی ایستاده",
    description:
      "این تمرین مانند فرم نشسته که در سایت قابل مشاهده می‌باشد فشار عالی به عضله هدف پرس سرشانه دمبل چکشی ایستاده یعنی به دلتوئید قدامی (سرشانه جلویی) وارد می‌کند و باعث تقویت آن می‌شود. عضلات کمک کننده در این حرکت عبارتند از : دلتوئید خلفی و میانی(سرشانه پشتی و میانی) ، ساعد، سه سر بازویی (پشت بازو) و سینه فوقانی (بالا سینه) و میان تنه (core). اجرای این حرکت نسبت به این حالت این مزیت را دارد که می‌توان وزنه‌های سنگین‌تری بکار گرفت، این امر به دلیل کمک گرفتن بیشتر از عضلات کمکی بوده که البته تمرکز کمتری بر عضله هدف می‌گذارد.",
    img: "/assets/images/detail/sh4.jpeg",
    url: "https://www.aparat.com/v/gLOcV",
  },
  {
    title: "نشر از جلو سیم کش",
    description:
      "عضله هدف این حرکت دلتوئید قدامی (سرشانه جلویی) است. عضلات درگیر کمکی این حرکت، بخش جلویی سرشانه (قدامی) ، بخش میانی سرشانه (جانبی) ، بخش بالایی سینه و ذوزنقه بالایی (کول) می‌باشند.",
    img: "/assets/images/detail/sh5.jpeg",
    url: "https://www.aparat.com/v/moYD9/%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C_%D8%B5%D8%AD%DB%8C%D8%AD_%D8%AD%D8%B1%DA%A9%D8%AA_%D9%86%D8%B4%D8%B1_%D8%A7%D8%B2_%D8%AC%D9%84%D9%88_%D8%A8%D8%A7_%D8%B3%DB%8C%D9%85_%DA%A9%D8%B4",
  },
  {
    title: "فلای بک دستگاه چکشی",
    description:
      "این حرکت تمرکز و تنش بسیار خوبی در دلتوئید خلفی یا همان سرشانه پشتی ایجاد می‌کند که باعث گرد شدن و زیبایی کلیه عضلات سرشانه نیز می‌شود. ساعد، ذوزنقه فوقانی و عضله متوازی الاضلاع از کمک کننده ها و ثبات دهنده ها هستند.",
    img: "/assets/images/detail/sh6.jpeg",
    url: "https://www.aparat.com/v/PHqvI",
  },
  {
    title: "فیس پول طناب ایستاده",
    description:
      "این حرکت ، چند مفصلی است و از سری حرکات سرشانه با سیم کش به حساب می آید. عضله درگیر در آن ، بخش پشت سرشانه (دلتوئید خلفی) است. به همین ترتیب ، عضلات پشت ، عضلات دوسر بازو (جلو بازو) ، ذوزنقه ای و مچ (ساعد) کمک کننده در اجرای حرکت هستند.",
    img: "/assets/images/detail/sh7.jpeg",
    url: "https://www.aparat.com/v/YwjqT/%D8%A7%D8%AC%D8%B1%D8%A7%DB%8C_%D8%B5%D8%AD%DB%8C%D8%AD_%D8%AD%D8%B1%DA%A9%D8%AA_%D9%81%DB%8C%D8%B3_%D9%BE%D9%88%D9%84",
  },
  {
    title: "نشر جانب دمبل ایستاده",
    description:
      "نشر جانب دمبل ایستاده یک حرکت تک مفصلی بسیار تاثیرگذار برای تقویت عضلات سرشانه مخصوصا بخش میانی آن است.این حرکت جزو تممرینات سرشانه با دمبل طبقه‌بندی شده و از پر طرفدارترین تمرینات سرشانه می‌باشد. صلیب دمبل ایستاده ، سرشانه نشر طرفین دمبل ایستاده ، نشر بغل دمبل ایستاده ، سرشانه نشر جانب جفت دمبل ایستاده و نشر پهلو دمبل ایستاده نام‌های دیگراین تمرین است.",
    img: "/assets/images/detail/sh8.jpeg",
    url: "https://www.aparat.com/v/qFJVK",
  },
  {
    title: "پرس سرشانه دمبل نشسته",
    description:
      "پرس سرشانه دمبل نشسته ، دامنه بیشتری نسبت به سایر حرکات سرشانه با دمبل دارد. به همین خاطر فشار مضاعف‌تری به عضلات وارد می‌نماید. همچنین دامنه اجرای این حرکت با دمبل ، نسبت به اجرای آن با هالتر ، گسترده‌تر است.این حرکت ، یک حرکت چند مفصلی است و جزو زیر مجموعه تمرینات سرشانه با دمبل به حساب می‌آید.",
    img: "/assets/images/detail/sh9.jpeg",
    url: "https://www.aparat.com/v/KtYbd",
  },
  {
    title: "نشر T خوابیده",
    description:
      "نشر T خوابیده یکی از حرکات تک مفصلی برای تحت تنش قرار دادن عضلات سرشانه بدون وسیله است. این حرکت در گروه تمرینات سرشانه با وزن بدن قرار می‌گیرد و ورزشکاران مبتدی و حرفه‌ای مجاز به اجرای آن هستند. نام حرکت از نحوه قرار گرفتن دست‌ها و بدن درست شده است که بدن به شکل T در می‌آید.",
    img: "/assets/images/detail/sh10.jpeg",
    url: "https://www.aparat.com/v/rcUKW",
  },
];

export const Abs = [
  {
    id: 1,
    title: "زیر شکم بارفیکس زانو خم",
    description:
      "این حرکت فشار بسیار خوبی به عضلات شکم مخصوصا قسمت تحتانی وارد می‌کند و باعث رشد و تقویت می‌شود. عضلات کمک کننده زیر بغل، پا ها و Core (میان تنه) می‌باشند. برای تقویت عضلات شکم و پهلو برای ورزشکاران نیمه حرفه‌ای و حرفه‌ای این یک تمرین بسیار عالی است. تمام تمرینات شکم فشار خاصی بر عضلات میانی وارد می‌کند که باید با توجه به خیلی از شرایط ورزشکار بکار گرفته شوند.",
    img: "/assets/images/detail/ab1.jpeg",
    url: "https://www.aparat.com/v/Ar3db",
  },
  {
    id: 2,
    title: "زیر شکم بارفیکس زانو مورب تناوبی",
    description:
      "زیر شکم بارفیکس زانو مورب تناوبی از حرکات بسیار سخت و موثر برای تقویت عضلات راست شکمی می‌باشد. این تمرین چند مصفلی بسیاری از عضلات بدن را تحت فشار قرار می‌دهد. برای تقویت عضلات شکم و پهلو برای ورزشکاران نیمه حرفه‌ای و حرفه‌ای این یک تمرین بسیار عالی است. تمام تمرینات شکم فشار خاصی بر عضلات میانی وارد می‌کند که باید با توجه به خیلی از شرایط ورزشکار بکار گرفته شوند.",
    img: "/assets/images/detail/ab1.jpeg",
    url: "https://www.aparat.com/v/Xi0gF",
  },
  {
    id: 3,
    title: " لگ رایز",
    description:
      "لگ رایز فشار قابل توجهی به عضلات راست شکمی وارد می‌کند و باعث تقویت این عضلات می‌گردد. عضلات کمک کننده در این حرکت عبارتند از : راست کننده سوتون مهره ها، پاها یا به طور کلی عضلات میان تنه(core).",
    img: "/assets/images/detail/ab3.jpeg",
    url: "https://www.aparat.com/v/NSZBr",
  },
  {
    id: 4,
    title: " زیر شکم کشویی روی زمین",
    description:
      "عضله هدف این حرکت، عضلات راست شکمی مخصوصا قمست پایینی شکم(زیر شکم) می‌باشد. از عضلات کمک کننده نیز می‌توان پهلو (مورب خارجی)، راست کننده ستون مهره‌ها(فیله کمر) و عضلات ران پا نام برد. احرکت زیر شکم کشویی روی زمین در بین تمام تمرینات شکم ، تمرینی پرفشار و محبوب ورزشکاران می‌باشد. این تمرین برای حرکات زیر شکم باموا و آقایان بسیار مناسب بوده و برای تمرین شکم و پهلو در خانه می‌توان از این تمرین بهره برد.",
    img: "/assets/images/detail/ab4.jpeg",
    url: "https://www.aparat.com/v/pDVML",
  },
  {
    id: 5,
    title: "کرانچ پهلو",
    description:
      "این حرکت در صورتی که بدن دارای درصد کمی از چربی باشد کمک می‌کند عضلات موربی تقویت شده و میان تنه بسیار زیبایی در بدن چشم نوازی کند. برای تمرین شکم و پهلو در خانه حرکات بسیار دیگری مانند این تمرین هست که هر کدام تاثیرگذاری خاص خود را دارند.",
    img: "/assets/images/detail/ab5.jpeg",
    url: "https://www.aparat.com/v/lr7Pa/%D8%AD%D8%B1%DA%A9%D8%AA_%DA%A9%D8%B1%D8%A7%D9%86%DA%86_%D9%BE%D9%87%D9%84%D9%88",
  },
  {
    id: 6,
    title: " شکم روسی",
    description:
      "شکم روسی جزو در بین تمام تمرینات شکم حرکات خوبی است که برای تقویت عضلات شکم بخصوص بخش بالایی و موربی شکم کاربرد دارد. این تمرین تقریبا تمامی عضلات میانی را بخوبی درگیر می‌کند.  برای تمرین شکم و پهلو در خانه یا باشگاه می‌توان بخوبی از فواید شکم روسی بهره برد. در نظر داشته باشید که این تمرین برای ورزشکاران مبتدی مناسب نبوده و بیشتر برای ورزشکاران حرفه‌ای و نیمه حرفه‌ای مناسب است",
    img: "/assets/images/detail/ab6.jpeg",
    url: "https://www.aparat.com/v/PMpZ2",
  },
  {
    id: 7,
    title: "فلاتر کیک روی میز",
    description:
      "این حرکت برای تقویت عضلات شکم زیر شکم و قسمت بالایی ران مناسب می‌باشد و از دسته حرکاتی است که ورزشکاران مبتدی نیز می‌توانند به راحتی از آن بهره ببرند.",
    img: "/assets/images/detail/ab7.jpeg",
    url: "https://www.aparat.com/v/uwZN8",
  },
  {
    id: 8,
    title: "زیر شکم خلبانی زانو خم",
    description:
      "این حرکت تنش بسیار خوبی را در عضلات راست شکمی علی الخصوص در قسمت تحتانی شکم یعنی زیر شکم ایجاد می‌کند. عضلات دیگری هم به صورت ثانویه درگیر هستند از جمله مورب خارجی و مورب داخلی.",
    img: "/assets/images/detail/ab8.jpeg",
    url: "https://www.aparat.com/v/h2d3s",
  },
  {
    id: 9,
    title: "پلانک",
    description:
      "غیر از عضلات شکمی و بخش موربی که هدف این حرکت بر روی آنها می‌باشد عضلات درگیر ثانویه ای هم درگیرند که عبارتند از دلتوئید، سه سربازویی (پشت بازو)، سینه و دور کننده ران. انواع تمرینات پلانک تقریبا تمام عضلات میانی بدن را درگیرد می‌کنند.",
    img: "/assets/images/detail/ab9.jpeg",
    url: "https://www.aparat.com/v/IKgoG",
  },
  {
    id: 10,
    title: "شکم دوچرخه",
    description:
      "عضله هدف در این حرکت راست شکمی، زیر شکم و پهلو مورب خارجی است. عضلات کمک کننده نیز، راست کننده ستون مهره ها (فیله کمر) و عضلات ران پا. این حرکت را به طور ثانیه ای انجام دهید و برای افرادی که قصد شوک دادن به عضلات شکم را دارند مورد استفاده قرار می‌گیرد. تمام تمرینات شکم و به ویژه انواع تمرینات کرانچ به رشد عضلات این قسمت کمک می‌کنند ولی برای دیده شدن عضلات شش تکه باید درصد چربی بدن کم باشد که این میزان در آقایان و خانم‌ها متفاوت است.",
    img: "/assets/images/detail/ab10.jpeg",
    url: "https://www.aparat.com/v/7SaVy",
  },
];
export const Back = [
  {
    id: 1,
    title: "زیر بغل قایقی طناب",
    description:
      "این تمرین فشار و تنش قابل توجهی به قسمت فوقانی عضلات زیر بغل و پشت وارد می‌کند و در نتیجه باعث رشد عضله هدف خود یعنی لاتیسیموس دورسی (پشتی بزرگ) می‌شود. دیگر عضلات درگیر ثانویه در این حرکت ذوزنقه ، گرد بزرگ (ترس ماژور) ، دوسربازو (جلو بازو) ، سه سربازو (پشت بازو) ، عضلات مرکزی (core)، ساعد، متوازی الاضلاع و دلتوئید خلفی (سرشانه پشتی) می‌باشند.",
    img: "/assets/images/detail/ba1.jpeg",
    url: "https://www.aparat.com/v/9OaRD",
  },
  {
    id: 2,
    title: "پول اور سیم کش تک دست چکشی",
    description:
      "این تمرین مانند دیگر حرکات با فرم تک دست مناسب برای ایجاد تقارن بین عضلات و تمرکز بیشتر روی عضله هدف یعنی پشتی بزرگ (لاتیسیموس دورسی) دارد. عضلات کمک کننده در این حرکت ذوزنقه ، گرد بزرگ (ترس ماژور) ، عضله سینه ای بزرگ (پکتورالس ماژور) ، دوسربازو (جلو بازو) ، سه سربازو (پشت بازو) ، عضلات مرکزی (core) و ساعد.",
    img: "/assets/images/detail/ba2.jpeg",
    url: "https://www.aparat.com/v/6DLzk",
  },
  {
    id: 3,
    title: "ددلیفت دمبل پا باز",
    description:
      "فشار اصلی این تمرین بر روی عضلات پشتی بزرگ (زیر بغل) می‌باشد.  از عضلات درگیر ثانویه می‌توان، متوازی الاضلاع، ذوزنقه، ساعد، core(میان تنه)، باسن (Glute) ، همسترینگ (پشت پا)، تحت خاری و گرد بزرگ (ترس ماژور) اشاره کرد.",
    img: "/assets/images/detail/ba3.jpeg",
    url: "https://www.aparat.com/v/iWx4U",
  },
  {
    id: 4,
    title: "زیر بغل دمبل خم در حالت شنا",
    description:
      "انجام این حرکت بدنی بسیار آماده را می‌طلبد زیرا هنگامی که با یک دست این تمرین را انجام می‌دهیدعضلات سمت دیگر به صورت ایزومتریک منقبض می‌شوند. عضله هدف زیر بغل دمبل در حالت شنا عضله پشتی بزرگ بوده و عضلات درگیر ثانویه عبارتند از : عضلات متوازی الاضلاع ، سینه‌ای ، پشت سرشانه(دلتوئید خلفی) ، پشت بازو ، تحت خاری ، ساعد ، جلو بازو و عضلات میانی بدن (Core). این تمرین جزو تمریناتی است که بیشتر عضلات بدن را در یک حرکت نحن فشار قرار می‌دهد",
    img: "/assets/images/detail/ba4.jpeg",
    url: "https://www.aparat.com/v/EeiMJ",
  },
  {
    id: 5,
    title: "ددلیفت هالتر",
    description:
      "فشار اصلی این تمرین بر روی عضلات پشتی بزرگ (زیر بغل) می‌باشد.  از عضلات درگیر ثانویه می‌توان، متوازی الاضلاع، ذوزنقه، ساعد، core(میان تنه)، باسن (Glute) ، همسترینگ (پشت پا)، تحت خاری و گرد بزرگ (ترس ماژور) اشاره کرد.",
    img: "/assets/images/detail/ba5.jpeg",
    url: "https://www.aparat.com/v/X3Bk7",
  },
  {
    id: 6,
    title: "زیر بغل سیم کش از پشت",
    description:
      "این حرکت ، چند مفصلی است و از جمله حرکات زیر بغل با سیم کش می باشد. عضله هدف در آن ، عضله پشتی بزرگ (لاتیسیموس دورسی) است. دیگر عضلات تحت تنش ؛ ذوزنقه ، گرد کوچک (ترس مینور) ، دیگر عضلات پشت ، پشت سرشانه (دلتوئید خلفی) ، دوسر بازو (جلو بازو) ، ساعد و عضلات مرکزی (core) می باشند.",
    img: "/assets/images/detail/ba6.jpeg",
    url: "https://www.aparat.com/v/HoKxZ/%D8%B2%DB%8C%D8%B1%D8%A8%D8%BA%D9%84_%D8%B3%DB%8C%D9%85%DA%A9%D8%B4_%D8%A7%D8%B2_%D9%BE%D8%B4%D8%AA",
  },
  {
    id: 7,
    title: "زیر بغل سیم کش دوبل از بالا",
    description:
      "این تمرین ، بیشترین فشار را به عضله پشتی بزرگ (لاتیسیموس دورسی) وارد می کند. عضلات کمکی درگیر در آن ، ذوزنقه ، گرد بزرگ (ترس ماژور) ، پشت شانه (دلتوئید خلفی) ، بخش میانی شانه (دلتوئید جانبی) ، سینه ای بزرگ (پکتورالیس ماژور) ، دوسر بازو (جلو بازو) ، ساعد و عضلات مرکزی (core) می باشند",
    img: "/assets/images/detail/ba7.jpeg",
    url: "https://www.aparat.com/v/wxcZB",
  },
  {
    id: 8,
    title: "بارفیکس دست باز موازی",
    description:
      "بارفیکس دست باز موازی ، حرکتی است فوق العاده برای تقویت کمربند شانه",
    img: "/assets/images/detail/ba8.jpeg",
    url: "",
  },
  {
    id: 9,
    title: "پول اور دمبل نیمه – کامل",
    description:
      "ابن حرکت یک متغیر تمرینی به حساب می‌آید و فشار بسیار خوبی حین اجرا به عضلات پشتی بزرگ (لاتیسیموس دورسی) وارد می‌آورد. عضلات دیگزی نیز در این تمرین به عنوان عضلات ثانویه درگیر هستند که عبارتند از : ساعد ، سه سر بازویی (پشت بازو) ، Core (عضلات میان تنه) ، سینه ، دنده‌ای و دلتوئید قدامی.",
    img: "/assets/images/detail/ba9.jpeg",
    url: "https://www.aparat.com/v/aDvFd/%D8%AD%D8%B1%DA%A9%D8%AA_%D9%BE%D9%84%D8%A7%D9%88%D8%B1_%D8%AF%D9%85%D8%A8%D9%84",
  },
  {
    id: 10,
    title: "زیر بغل هالتر خم دست باز",
    description:
      "عضله هدف در آن ، عضله پشتی بزرگ (لاتیسیموس دورسی) می‌باشد که همزمان فشار بسیار خوبی بر روی سرشانه پشای (دلتوئید خلفی) نیز وارد می‌کند. همچنین دیگر عضلات کمکی ؛ عضلات ذوزنقه ، پشتی سرشانه (دلتوئید خلفی) ، عضله دو سر بازو (جلو بازو) ، عضله تحت خاری ، ساعد ، متوازی الاضلاع و همچنین عضلات مرکزی (core) می باشند.",
    img: "/assets/images/detail/ba10.jpeg",
    url: "https://www.aparat.com/v/wi4xa",
  },
];
export const Biceps = [
  {
    id: 1,
    title: "جلو بازو درگ هالتر",
    description:
      "این حرکت بسیار پرفشار و قابل توجه برای ایجاد رشد و توسعه عضلات دو سر بازویی (جلو بازو) می‌باشد و فرم‌های دیگر آن را نیز در سایت می‌ت‍وان مشاهده کرد. اما در هر صورت هالتر توان ایجاد تنش و بار بیشتر را دارد. عضلات درگیر ثانویه در این حرکت عبارتند از : عضلات سه سر بازویی (پشت بازو‌) و ساعد و عضلات میانی بدن(Core).",
    img: "/assets/images/detail/bi1.jpeg",
    url: "https://www.aparat.com/v/zGErF",
  },
  {
    id: 2,
    title: "جلو بازو سیم کش چکشی تک دست ایستاده",
    description:
      "جلو بازو سیم کش چکشی تک دست ایستاده یکی از حرکات تک مفصلی بسیار کاربردی و تنش زا برای تقویت عضلات دوسربازویی (جلو بازو) می‌باشد. این حرکت در دسته تمرینات جلو بازو با سیم کش قرار می‌گیرد. جلو بازو سیم کش موازی تک دست ایستاده و جلو بازو سیمکش موازی تک دست نام‌های دیگر این تمرین می‌باشد. این تمرین یکی از پرکاربردترین تمرینات برای تقویت عضلات جلو بازو بوده که تقریبا تمام ورزشکاران از مزایای این تمرین بخوبی بهره برده‌اند. می‌توان از لی پریست به عنوان یکی از این ورزشکاران نام برد که تصویر وی را حین اجرای این حرکت مشاهده می‌کنید.",
    img: "/assets/images/detail/bi2.jpeg",
    url: "https://www.aparat.com/v/82XR7",
  },
  {
    id: 3,
    title: "جلو بازو لاری هالتر EZ",
    description:
      "یک حرکت تک مفصلی، که فشار متفاوتی نسبت به هالتر و دمبل به عضله دو سر بازویی(جلو بازو) می‌آورد. اجرای این حرکت با دستگاه این اجازه را می‌دهد که فشار بهتری به عضله جلو بازو وارد شود، با این تفاوت که دارای دامنه محدودتر، نسبت به تجهیزاتی نظیر دمبل و هالتر است. عضلات کمک کننده در این تمرین ساعد، سه سر بازویی (پشت بازو) و دلتوئید قدامی(سرشانه جلویی) می‌باشند. این تمرین یکی از پرکاربردترین تمرینات جلو بازو با دستگاه می‌باشد. این تمرین یک تمرین تک مفصلی می‌یاشد",
    img: "/assets/images/detail/bi3.jpeg",
    url: "https://www.aparat.com/v/jN6OX",
  },
  {
    id: 4,
    title: "جلو بازو طناب نشسته",
    description:
      "این حرکت می‌تواند با تغییر زاویه و تنوع در فرم فشار بسیار خوبی به عضله دو سر بازویی (جلو بازو) که هدف می‌باشد، وارد می‌کند. علاوه بر آن عضله کمک کننده که ساعد ، عضلات میانی بدن و عضلات جلو پا می‌باشد نیز مورد تنش قرار می‌گیرند. فرم و نوع غیر کلیشه‌ای این حرکت باعث شوک بهتر به عضله می‌شود و همچنین هماهنگی عضلات بدن را بخوبی افزایش می‌دهد.",
    img: "/assets/images/detail/bi4.jpeg",
    url: "https://www.aparat.com/v/vHhFY",
  },

  {
    id: 5,
    title: "جلو بازو دمبل روی میز شیبدار",
    description:
      "جلو بازو دمبل روی میز شیبدار حرکت تک مفصلی بسیار عالی برای ایجاد تنش روی عضله دو سر بازویی (جلو بازو) می‌باشد. این حرکت در گروه تمرینات جلو بازو با دمبل قرار می‌گیرد. برای تمرین دادن جلو بازو با دمبل می‌توان از این تمرین بخوبی بهره برد.",
    img: "/assets/images/detail/bi5.jpeg",
    url: "https://www.aparat.com/v/UIO6Z",
  },
  {
    id: 6,
    title: "جلو بازو دمبل تناوبی ایستاده",
    description:
      "فرم ایستاده در این حرکت نیز به جابجا کردن وزنه‌های سنگین‌تر و در نتیجه فشار بیشتر بر عضلات بازو کمک خواهد کرد. ساعد، core(میان تنه) سه سر بازویی(پشت بازو) و دلتوئید(سرشانه) جزو عضلات درگیر ثانویه بحساب می‌آید و تقریبا فشار یکسانی به هر دو سر بازو می‌آورد. تمرینات جلو بازو با دمبل برای تقویت عضلات جلو بازو بسیار کاربرد دارد.",
    img: "/assets/images/detail/bi6.jpeg",
    url: "https://www.aparat.com/v/QsfyN",
  },
  {
    id: 7,
    title: "جلو بازو سیم کش فیگوری",
    description:
      "عضله هدف در این حرکت دوسر بازویی(جلو بازو) می‌باشد. عضلات درگیر دیگر، ساعد، سه سر بازویی (پشت بازو) و core(میان تنه) هستند. کابل‌های دستگاه سیم‌کش، کششی ثابت و پایدار ایجاد کرده و با داشتن حالت مقاومتی، به تقویت عضله دوسر کمک می‌کنند. منحنی بودن میزان نیروی وارده در طول اجرای حرکت از ویژگی‌های تمرین با سیم کش است.",
    img: "/assets/images/detail/bi7.jpeg",
    url: "https://www.aparat.com/v/pmIAT",
  },
  {
    id: 8,
    title: "جلو بازو اسپایدر دمبل تناوبی",
    description:
      "این حرکت باعث تقویت عضلات دوسر بازویی (جلو بازو) می‌شود. عضلات درگیر ثانویه در این تمرین سه سر بازویی (پشت بازو) ، دلتوئید قدامی (سرشانه جلویی) و ساعد می‌باشند.",
    img: "/assets/images/detail/bi8.jpeg",
    url: "https://www.aparat.com/v/3mrk6/%D8%AC%D9%84%D9%88_%D8%A8%D8%A7%D8%B2%D9%88_%D8%AF%D9%85%D8%A8%D9%84_%D8%A7%D8%B3%D9%BE%D8%A7%DB%8C%D8%AF%D8%B1",
  },
  {
    id: 9,
    title: "جلو بازو زاتمن",
    description:
      "می‌توان این حرکت را برای شوک بهتر به عضله در برنامه‌های تمرینی‌تان استفاده کنید. در دامنه منفی، فشار بر روی عضلات زند اعلایی و ساعد نیز هست. دلتوئید قدامی (سرشانه جلویی)، پشت بازو و عضلات core (میان تنه) جزو عضلات کمکی محسوب می‌شنود، این حرکت در سطوح مختلف قابل اجراست و جزء تمرینات جلو بازو با دمبل به شمار می‌آید.",
    img: "/assets/images/detail/bi9.jpeg",
    url: "https://www.aparat.com/v/q21O4",
  },
  {
    id: 10,
    title: "جلو بازو هالتر ایستاده",
    description:
      "این حرکت فشار بسیار خوبی بر روی عضله دو سر بازویی(جلو بازو) وارد کرده و منجر به رشد بسیار خوبی نیز می‌گردد. این حرکت جزء تمرینات جلو بازو با هالتر و همچنین یکی از حرکات محبوب و پرکاربرد بین بدنسازان می‌باشد. عضلات ساعد، زند زیرین، سه سر بازویی (پشت بازو)، core(میان تنه) و بازویی قدامی از عضلات درگیر ثانویه هستند.",
    img: "/assets/images/detail/bi10.jpeg",
    url: "https://www.aparat.com/v/XhoRB",
  },
];
export const Calves = [
  {
    id: 1,
    title: "ساق تک پا دمبل ایستاده",
    description:
      "این حرکت به دلیل اتکا بر روی یک پا، باعث تقویت Stability یا همان ثبات و پایداری می‌شود مخصوصا در فرم تک دمبل که تعادل در گرفتن دمبل هم نیاز است. عضله هدف در این حرکت عضلات نعلی ساق پا و دوقلو است. عضلات درگیر ثانویه عبارتند از : همسترینگ (پشت پا)، سرینی (باسن)، Core (میان تنه) و چهار سر ران (جلو ران). این تمرین به داشتن عضلات زیبای ساق به تمام ورزشکاران از مبتدی تا حرفه‌ای کمک شایانی می‌کند. همچنین این تمرین به تقویت کمربند میانی بدن کمک شایانی می‌کند.",
    img: "/assets/images/detail/ca1.jpeg",
    url: "https://www.aparat.com/v/sSW0m",
  },
  {
    id: 2,
    title: "ساق تک پا وزن بدن ایستاده",
    description:
      "عضله هدف این تمرین عضلات ساق (نعلی و دوقلو) بوده و عضلات میانی بدن هم در این حرکت به عنوان عضلات درگیر ثانویه درگیر هستند. دقت داشته باشید که برای تقویت بخش داخلی عضلات دوقلو می‌توان جهت پنجه را در این حرکت رو به بیرون (هفتی) و برای تقویت بخش خارجی عضلات دوقلو می‌توان جهت پنجه‌ها را رو به داخل (هشتی) قرار داد. در صورت موازی بودن پتجه‌ها فاشر بر هر دو قسمت عضلات دوقلو و همینطور عضله نعلی بصورت عادی و نرمال وارد می‌شود.",
    img: "/assets/images/detail/ca1.jpeg",
    url: "https://www.aparat.com/v/MyALh",
  },
  {
    id: 3,
    title: " ساق پا با دستگاه هاک",
    description:
      "این تمرین حرکتی متنوع و تنش زا بسیار خوب برای تقویت عضله هدف خود یعنی دوقلو ساق می‌باشد و عضله نعلی نیز به صورت ثانویه در این حرکت درگیری خوبی را خواهد داشت. افراد مبتدی نیز می‌توانند بهره عالی از این تمرین داشته باشند.",
    img: "/assets/images/detail/ca2.jpeg",
    url: "https://www.aparat.com/v/0PkEs",
  },
  {
    id: 4,
    title: "ساق پا ایستاده اسمیت",
    description:
      "عضله هدف در این حرکت دو قلو ساق پا و نعلی میباشد. و از عضلات کمک کننده موثر میتوان راست کننده سوتون مهره ها (فیله کمر) را نام برد. با تغیر زاویه پنجه پا میتوان به صورت مجرا قمست داخلی یا خارجی ساق پا را تقویت کرد.",
    img: "/assets/images/detail/ca7.jpeg",
    url: "https://www.aparat.com/v/K3Jp1",
  },
  {
    id: 5,
    title: "ساق پا نشسته وزن بدن",
    description:
      "می‌توان از این تمرین بخوبی برای تقویت عضلات ساق در راستای ایجاد تنوع تمرینی و تغییر متغیرهای تمرین برای عدم سازگاری تمرینی عضله بهره برد. عضلات نعلی و دوقلو ساق عضلات هدف این تمرین هستند.",
    img: "/assets/images/detail/ca3.jpeg",
    url: "https://www.aparat.com/v/QhvLJ",
  },
  {
    id: 6,
    title: "ساق دستگاه پرس پا",
    description:
      "این حرکت فشار بسیار قابل توجه ای به عضلات دو قلو ساق پا وارد میکند ، عضله کمکی که مورد تنش خوبی قرار میگیرد عضله نعلی است. این فرم از حرکت ساق برای کسانی که مشکل Lordosis (گودی کمر) ستون مهره‌ها دارند نسبت به ساق پا ایستاده دستگاه بهتر است.",
    img: "/assets/images/detail/ca4.jpeg",
    url: "https://www.aparat.com/v/gcFoX",
  },
  {
    id: 7,
    title: "ساق پا پرشی",
    description:
      "خیلی از ورزشکاران در این بخش دچار ضعف هستند. این حرکت به صورت انفجاری و با وزن بدن اجرا می‌شود و می‌تواند به عنوان یک شوک مناسب برای ورزشکارانی باشد که عضلات ساق پای ضعیفی دارند. عضله هدف در این حرکت عضلات دوقلو ساق و عضلات کمک کننده عبارت‌اند از نعلی ساق و core(میان تنه).",
    img: "/assets/images/detail/ca6.jpeg",
    url: "https://www.aparat.com/v/t4aZT",
  },
];
export const Chest = [
  {
    id: 1,
    title: "کراس اور سیم کش چکشی",
    description:
      "این حرکت تمرکز و دقت بالایی در حین اجرا نیز لازم دارد. همچنین فشار بسیار خوبی به عضله هدف خود یعنی قسمت تحتانی سینه وارد می‌کند و باعث فرم گرفتن و زیبایی عضلات سینه می‌شود. عضلات کمک کننده در این تمرین جلوی سرشانه (دلتوئید قدامی) ، دوسر بازو (جلو بازو) ، ساعد ، عضلات مرکزی (core) ، عضلات راست کننده ستون فقرات و اندام های تحتانی ، وظیفه کمک و حفظ تعادل را دارند.",
    img: "/assets/images/detail/ch1.jpeg",
    url: "https://www.aparat.com/v/CeIRx",
  },
  {
    id: 2,
    title: "قفسه سینه سیم کش ایستاده",
    description:
      "عضله هدف این حرکت قسمت داخلی سینه(قفسه سینه) می‌باشد که فشار خوبی بر آن اعمال می‌گردد. عضلات کمک کننده در این تمرین دلتوئید قدامی (سرشانه جلویی)، سه سربازویی (پشت بازو) و ساعد می‌باشد.",
    img: "/assets/images/detail/ch2.jpeg",
    url: "https://www.aparat.com/v/uryJx",
  },
  {
    id: 3,
    title: "کراس دمبل تناوبی",
    description:
      "این حرکت مانند فرم کراس با سیم کش که در صفحات دیگر سایت ارائه شده فشار بسیار خوبی به عضله هدف خود یعنی قسمت فوقانی سینه(بالا سینه) وارد می‌کند و عضلات درگیر ثانویه هم که عبارتند از دلتوئید قدامی (سرشانه جلویی)، ساعد و سه سربازویی (پشت بازو) از تنش خوبی برخوردار می‌شوند.  تفاوت کراس از بالا و کراس از پایین این است که در کراس از بالا به پایین عضله سینه (زیر سینه) فشار بیشتری وارد می‌شود ولی در کراس از پایین به بخش بالایی عضله سینه (بالا سینه).",
    img: "/assets/images/detail/ch3.jpeg",
    url: "https://www.aparat.com/v/wAMB6",
  },
  {
    id: 4,
    title: "پرس سینه دستگاه موازی نشسته",
    description:
      "عضله هدف در این حرکت هم مانند حالت عادی این تمرین که پیش‌تر تقدیم شما شده عضله سینه‌ای بزرگ است با این تفاوت که در این فرم قسمت داخلی سینه تنش بیشتری را حس می‌کند. حین اجرای آن ، عضلات بخش جلویی سرشانه (دلتوئید قدامی) ، عضله سه سر بازو (پشت بازو) ، ساعد و عضلات میان تنه (core) نیز درگیر هستند.",
    img: "/assets/images/detail/ch4.jpeg",
    url: "https://www.aparat.com/v/XhWsf",
  },
  {
    id: 5,
    title: "قفسه فلای دستگاه چکشی",
    description:
      "اکنون بررسی می‌کنیم که فواید حرکت قفسه فلای دستگاه چکشی چیست. این حرکت با فرم چکشی اجرا باعث تمرکز ویژه بر روی عضله هدف یعنی قسمت داخلی سینه و ایجاد تقارن در دو طرف سینه می‌شود. دیگر عضلات درگیر در این تمرین که عضلات ثانویه نامیده می‌شوند عبارتند از: بخش جلویی سرشانه (دلتوئید قدامی) ، عضله سه سربازو (پشت جلو بازو) و عضلات ساعد می‌باشند.",
    img: "/assets/images/detail/ch5.jpeg",
    url: "https://www.aparat.com/v/7UuAL",
  },
  {
    id: 6,
    title: "پرس سینه اسمیت",
    description:
      "عضله هدف در این تمرین سینه‌ای بزرگ می‌باشد بخش‌های دیگری از عضلات نیز وظیفه کمکی دارند ، که شامل بخش جلویی سرشانه (دلتوئید قدامی) ، سه سربازو (پشت بازو) ، ساعد و عضلات ناحیه مرکزی (core) می‌باشند.",
    img: "/assets/images/detail/ch6.jpeg",
    url: "https://www.aparat.com/v/m48pe",
  },
  {
    id: 7,
    title: "پرس سینه دمبل دست برعکس",
    description:
      "این حرکت بنظر می‌آید که برای قسمت میانی سینه می‌باشد ولی در واقع اینطور نیست، در مقالات ثابت شده که در حرکات سینه دست برعکس تنش بسیار زیاد و تمرکز بر روی قسمت فوقانی سینه (بالا سینه) است. عضلات کمک کننده این تمرین عبارتند از: ساعد، سه سربازویی (پشت بازو)، core(میان تنه) و دلتوئید قدامی.",
    img: "/assets/images/detail/ch7.jpeg",
    url: "https://www.aparat.com/v/by0Oi",
  },
  {
    id: 8,
    title: "قفسه بالا سینه دمبل",
    description:
      "این حرکت ، تک مفصلی است و از سری حرکات سینه با دمبل به شمار می آید. مقصود ورزشکار از انجام آن ، تقویت عضله سینه (بالا سینه) می باشد. عضلات بخش جلوی سرشانه (دلتوئید قدامی) ، بخش میانی سرشانه (دلتوئید جانبی) ، عضله دوسر بازو (جلو بازو) ، ساعد و عضلات مرکزی (core) هم در انجام این تمرین کمک رسانی می کنند.",
    img: "/assets/images/detail/ch8.jpeg",
    url: "https://www.aparat.com/v/Mc76e",
  },
  {
    id: 9,
    title: "پرس بالا سینه هالتر",
    description:
      "ین حرکت ، چند مفصلی است و در دسته حرکات سینه با هالتر قرار می گیرد. سهم اصلی تحریک در این تمرین ، عضله سینه (بخش بالایی سینه) می باشد. دیگر عضلات درگیر در آن ، بخش جلویی سرشانه (دلتوئید قدامی) ، سه سربازو (پشت بازو) ، ساعد و عضلات مرکزی (core) هستند",
    img: "/assets/images/detail/ch9.jpeg",
    url: "https://www.aparat.com/v/0U3rd",
  },
  {
    id: 10,
    title: " شنا سوئدی",
    description:
      "این حرکت ، چند مفصلی است و از سری حرکات سینه با وزن بدن به شمار می آید. عضلات زیادی را مورد تنش قرار می‌دهد ، که عضله اصلی ، سینه‌ای بزرگ و عضلات کمکی ، قسمت جلویی سرشانه (دلتوئید قدامی) ، بخش میانی سرشانه (دلتوئید جانبی) ، عضلات دنده ای ، سه سر بازو (پشت بازو) ، راست کننده ستون فقرات می باشند. عضلات پایین تنه ، در حفظ تعادل تاثیر می‌گذارند. از فواید این حرکت علاوه بر تحت تنش قرار دادن خوب عضلات، عدم وابستگی آن به مکان و وسیله است. یعنی در هر مکامی و بدون وسیله قابل اجراست. از مضرات شنا سوئدی می‌توان به اینها اشاره کرد که برای ورزشکاران دارای آسیب دیدگی مخصوصا در قسمت سرشانه اصلا توصیه نمی‌شود وگرنه این تمرین هیچ ضرری برای سایر ورزشکاران ندارد.",
    img: "/assets/images/detail/ch10.jpeg",
    url: "https://www.aparat.com/v/tBdbp",
  },
];
export const Forarms = [
  {
    id: 1,
    title: " جلو بازو اسپایدر دمبل دست برعکس با تکیه آرنج",
    description:
      "عضله هدف و متمرکز این حرکت ساعد و اکستنسورهای ساعد می‌باشند اما به صورت ثانویه به عضلات دیگر مانند دوسر بازویی (جلو بازو) و سه سر بازویی (پشت بازو) نیز در این حرکت درگیر هستند. هم عضلات زند زبرین و هم عضلات زند اعلایی تحت فشار خوبی قرار می‌گیرند. البته عضلات دو سر بازویی نیز به میزان بسیار خوبی تحت فشار قرار می‌گیرند. به دلیل ثابت بودن آرنج تمرکز بالایی در ایجاد فشار بر عضلات هدف وجود دارد.",
    img: "/assets/images/detail/fo1.jpeg",
    url: "https://www.aparat.com/v/3mrk6",
  },
  {
    id: 2,
    title: " ساعد جفت دمبل نشسته",
    description:
      "این حرکت برای تقویت عضلات ساعد مفید می‌باشد مخصوصا قسمت روی ساعد که اکستنسور‌ها را هم شامل می‌شود، هم ورزشکاران مبتدی و حرفه‌ای قادر به انجام این حرکت هستند. ابن تمرین ساعد با دمبل برای خانه و منزل بسیار کاربردی است.",
    img: "/assets/images/detail/fo2.jpeg",
    url: "https://www.aparat.com/v/PmMEJ",
  },
  {
    id: 3,
    title: "ساعد هالتر دست جمع روی میز",
    description:
      "این تمرین را هم ورزشکاران مبتدی و هم ورزشکاران حرفه‌ای می‌توانند انجام دهید که علاوه بر تقویت عضله ساعد، به افزایش رکورد در دیگر حرکات مانند جلو بازو هالتر کمک می‌کند.",
    img: "/assets/images/detail/fo3.jpeg",
    url: "https://www.aparat.com/v/qZM5K",
  },
  {
    id: 4,
    title: "ساعد دستگاه",
    description:
      "عضله ساعد یکی از عضلاتی می باشد که باید به رشد آن دقت کرد. زیرا در انجام حرکات دیگر، داشتن عضلات قوی بسیار مهم می باشد. این حرکت تقویت کننده بسیار عالی برای ساعد و عضلات فلکسور میباشد.",
    img: "/assets/images/detail/fo4.jpeg",
    url: "https://www.aparat.com/v/E7DOh",
  },
  {
    id: 5,
    title: "ساعد",
    description:
      "این حرکت به پیشرفت عضلات فلکسور ساعد کمک میکند.  ساعد بر روی کلیه حرکات کاربرد دارد و تقویت این ناحیه باعث کمک به بهتر انجام شدن حرکات دیگر میشود. البته باید در نظر داشت عضلات ساعد زیبایی خاصی دارند.",
    img: "/assets/images/detail/fo5.jpeg",
    url: "https://www.aparat.com/v/jU0kZ",
  },
  {
    id: 6,
    title: " جلو بازو سیم کش دست برعکس",
    description:
      "با این طرز گیرش ، فشار از روی عضلات جلو بازو کم شده و به ماهیچه های ساعد منتقل خواهد شد. حرکت تک مفصلی موثر برای رشد عضله ساعد و عضلات اکستنسور. عضله کمک کننده در این حرکت دو سر بازویی (جلو بازو) و در فاز منفی حرکت سه سر بازویی نیز تنش کمی دارد.",
    img: "/assets/images/detail/fo6.jpeg",
    url: "https://www.aparat.com/v/H6lDu/%D8%AC%D9%84%D9%88_%D8%A8%D8%A7%D8%B2%D9%88_%D8%B3%DB%8C%D9%85%DA%A9%D8%B4_%D8%AF%D8%B3%D8%AA_%D8%A8%D8%B1%D8%B9%DA%A9%D8%B3",
  },
];
export const Piggyback = [
  {
    id: 1,
    title: "شراگ دمبل نشسته",
    description:
      "عضله هدف این حرکت ذوزنقه فوقانی (قسمت بالایی کول) و عضلات درگیر دیگر ساعد و ذوزنقه میانی و تحتانی می‌باشند. فرم نشسته نسبت به فرم ایستاده به دلیل داشتن تقلب کمتر فشار متمرکز تری بر روی عضله هدف دارد.",
    img: "/assets/images/detail/pi1.jpeg",
    url: "https://www.aparat.com/v/QCzaU",
  },
  {
    id: 2,
    title: "کول اسمیت",
    description:
      "عضله هدف این حرکت ذوزنقه فوقانی(قسمت بالایی کول) می‌باشد اما فشار بسیار خوبی به دلتوئید یا همان سرشانه نیز وارد می‌کند. عضلات دیگری هم به صورت ثانویه درگیر هستند که عبارتند از :ساعد، دوسر بازویی (جلو بازو) و ذوزنقه میانی (قسمت میانی کول).",
    img: "/assets/images/detail/pi2.jpeg",
    url: "https://www.aparat.com/v/FLOxC",
  },
  {
    id: 3,
    title: " کول صفحه ایستاده",
    description:
      "فشار متمرکز و اصلی این تمرین بر روی عضله ذوزنقه فوقانی (قسمت بالایی کول) است و عضلات دیگری هم به صورت ثانویه درگیر هستند که عبارتند از :ساعد، دو سر بازویی (جلو بازو) و دلتوئید (سرشانه). برای تمرین کول بدنسازی این تمرین بسیار تاثیرگذار است ولی باید از وزنه مناسب استفاده کنید تا احتمال آسیب وجود نداشته باشد.",
    img: "/assets/images/detail/pi3.jpeg",
    url: "https://www.aparat.com/v/LURHp",
  },
  {
    id: 4,
    title: "کول هالتر دست باز",
    description:
      "برای تقویت عضله کول حرکات مختلفی وجود دارد، از جمله شراگ هالتر، کول سیم کش، کول دمبل و… اما یکی از حرکات کلیدی و پرطرفدار برای تقویت کول، حرکت کول هالتر دست باز است. عضلات درگیر ثانویه عبارتند از: ساعد، دلتوئید (سرشانه) و دوسر بازویی(جلو بازو) .",
    img: "/assets/images/detail/pi4.jpeg",
    url: "https://www.aparat.com/v/9ZfHq",
  },
  {
    id: 4,
    title: " شراگ دمبل ایستاده",
    description:
      "با قرارگیری دو دمبل در اطراف بدن و تغییر در زاویه نگه داشتن وزنه می‌توانید فشار مناسب و شبیه به فرم هالتر را با تفاوتی اندک داشته باشید. و برای رشد هر چه بیشتر کول از این حرکت در برنامه‌های تمرینی خود بهره بگیرید. عضله هدف در این حرکت ذوزنقه فوقانی (کول) می‌باشد، عضلات درگیر ثانویه عبارتند از ساعد، دلتوئید خلفی (سرشانه پشتی)، core(میان تنه) و ذوزنقه میانی و تحتانی.",
    img: "/assets/images/detail/pi5.jpeg",
    url: "https://www.aparat.com/v/SvLoQ",
  },
  {
    id: 5,
    title: "شراگ هالتر از پشت",
    description:
      "عضله هدف و تمرکز این حرکت ذوزنقه فوقانی یا همان کول بالایی می‌باشد و دیگر عضلات درگیر به صورت ثانویه عبارتند از: ساعد و دلتوئید خلفی (سرشانه پشتی). این حرکت فرم دیگری از حرکات کول با هالتر می‌باشد.",
    img: "/assets/images/detail/pi6.jpeg",
    url: "https://www.aparat.com/v/JwVqz",
  },
  {
    id: 6,
    title: "کول سیم کش خوابیده",
    description:
      "فشار اصلی و تمرکز این حرکت بر روی ذوزنقه فوقانی (قسمت بالایی کول) می‌باشد و عضلات دیگری هم به صورت ثانویه درگیر هستند که عبارتند از :دلتوئید (سرشانه)، ساعد و دوسر بازویی (جلو بازو). انجام این تمرین بصورت خوابیده باعث می‌شود به صورت ناخودآگاه کمتر از عضلات دیگر کمک بگیرید و در نتیجه فشار بیشتر بر روی عضله هدف باشد.",
    img: "/assets/images/detail/pi7.jpeg",
    url: "https://www.aparat.com/v/PXiYV",
  },
];
export const Quadriceps = [
  {
    id: 1,
    title: "ددلیفت رومانیایی هالتر پا هفتی",
    description:
      "عضلات پشت پا و یا همسترینگ عضله اصلی و هدف این تمرین بوده و عضلات دیگر که به صورت ثانویه درگیر هستند عبارتند از : سرینی (باسن) ، نعلی ، لاتیسموس دورسی (زیر بغل) ، Core (میان تنه). علاوه بر فواید این حرکت باید در نظر داشت که این تمرین برای افرادی که دچار درد در ناحیه میانی بدن بخصوص کمر هستند ممنوع است. این حالت اجرا باعث ایجاد فشار بیشتر بر عضلات گلابی شکل باسن می‌شود",
    img: "/assets/images/detail/qu1.jpeg",
    url: "https://www.aparat.com/v/bI4Pg",
  },
  {
    id: 2,
    title: "لانگز پرشی هالتر",
    description:
      "لانگز پرشی هالتر از حرکات چند مفصلی و پیشرفته در بین فرم‌های Lunges می‌باشد که برای تقویت عضلات پا کاربرد دارد. این تمرین در گروه تمرینات پا با هالتر قرار می‌گیرد. این تمرین مخصوص ورزشکاران حرفه‌ای بوده و ورزشکاران مبتدی و یا نیمه حرفه‌ای از انجام آن خودداری کنند. حرکت Jumping Lunges را به نام‌های لانگ پرشی هالتر ، لانجز پرشی هالتر ، لانژ پرشی هالتر ، لانج پرشی هالتر و … نیز می‌نامند.",
    img: "/assets/images/detail/qu2.jpeg",
    url: "https://www.aparat.com/v/96zE4",
  },
  {
    id: 3,
    title: " هاک اسکوات برعکس",
    description:
      "فواید حرکت هاک اسکوات برعکس برای چیست؟ این حرکت فشار بسیار خوبی بر عضله هدف خود یعنی چهار سر ران وارد می‌کند و همچنین بدلیل بکارگیری دستگاه بسیار ایمن بوده و دامنه حرکتی بهتر رعایت می‌شود. تمرکز در اجرای این حرکت بر عضله هدف بسیار بالاست. می‌توان با تغییر زاوایای متنوع پا فشار را به قسمت های مختلف عضله چهار سر ران متمرکزتر کرد. عضله همسترینگ (پشت پا) در دامنه منفی حرکت درگیری بسزایی نیز دارد. این تمرین مخصوص ورزشکاران نیمه حرفه‌ای تا حرفه‌ای بوده و انجام آن برای ورزشکاران مبتدی به هیچ وجه توصیه نمی‌شود.",
    img: "/assets/images/detail/qu3.jpeg",
    url: "https://www.aparat.com/v/bFPxX",
  },
  {
    id: 4,
    title: "جلو پا دستگاه تناوبی",
    description:
      "فواید جلو پا دستگاه نشسته تناوبی برای چیست؟ این حرکت فشار بسیار خوبی بر عضله هدف خود یعنی چهار سر ران وارد می‌کند و همچنین بدلیل بکارگیری دستگاه بسیار ایمن بوده و دامنه حرکتی بهتر رعایت می‌شود. تمرکز در اجرای این حرکت بر عضله هدف بسیار بالاست. می‌توان با تغییر زاوایای متنوع پا فشار را به قسمت های مختلف عضله چهار سر ران متمرکزتر کرد. عضله همسترینگ (پشت پا) در دامنه منفی حرکت درگیری بسزایی نیز دارد. عضله درگیر در مرحله دوم این حرکت عضله همسترینگ (پشت پا) است که در قالب عضله مخالف یا آگونیست در فاز منفی حرکت مورد انقباض و تنش قرار می‌گیرد.",
    img: "/assets/images/detail/qu4.jpeg",
    url: "https://www.aparat.com/v/Vwst7",
  },
  {
    id: 5,
    title: " اسکوات گابلت نیمه پایین – کامل",
    description: "",
    img: "/assets/images/detail/qu5.jpeg",
    url: "https://www.aparat.com/v/BWcaJ",
  },
  {
    id: 6,
    title: "پرس پا دستگاه پا باز",
    description:
      "شاید این سوال را از خود پرسیده باشید که :(( پرس پا دستگاه پا باز برای چی خوبه؟)) ، اجرای حالت حرکت تمرکز بسیار بر عضلات چهار سر ران بخصوص بخش داخل ران دارد و این بخش را بهتر از حالت معمولی و یا پا جمع تحت فشار قرار می‌دهد. عضله هدف این حرکت چهار سر ران بوده و عضلات درگیر ثانویه عبارتند از : همسترینگ (پشت پا) ، سرینی (باسن) ، شکمی ، دوقلو و نعلی ساق. در نظر داشته باشید این تمرین برای ورزشکارانی که دچار کمر درد ، زانو درد ، گودی کمر ، دیسک کمر و یا ناهنجاری های مرتبط با زانو و لگن بوده ممنوع است و احتمال آسیب زیاد است. تفاوت پرس پا پا باز و جمع در این است که در حالت پا باز فشار بیشتری به داخل پا نسبت به خارج پا وارد می‌شود.",
    img: "/assets/images/detail/qu6.jpeg",
    url: "https://www.aparat.com/v/tEWsw",
  },
  {
    id: 7,
    title: "هاک پا دستگاه پا جمع",
    description:
      "این تمرین فشار بسیار قابل توجهی به عضلات چهار سر ران علی الخصوص قسمت خارجی ران (خارج پا) وارد می‌کند. عضلات دیگری هم به عنوان عضلات کمک کننده در این حرکت درگیرند که عبارتند از : همسترینگ (پشت پا) ، سرینی (باسن) ، عضلات میانی بدن (Core) ، و عضلات ساق (دوقلو و نعلی). این تمرین برای ورزشکارانی که دچار درد زاند و یا کمر و یا ناهنجاری‌هایی مانند گودی کمر ، زانو پرانتزی و .. هستند ممنوع است. تفاوت هاک پا دستگاه پا جمع نسبت به حالت پا باز در این است که در این حالت فشار بیشتری به عضلات خارج پا وارد می‌شود ولی در حالت پا باز فشار بیشتر به عضلات داخل پا وارد می‌شود.",
    img: "/assets/images/detail/qu7.jpeg",
    url: "https://www.aparat.com/v/8yM4h",
  },
  {
    id: 8,
    title: "داخل پا دستگاه",
    description:
      "این حرکت یکی از بهترین حرکات برای حجیم کردن بخش داخلی و سفت شدن عضلات پا بوده که عضلات هدف در حرکت داخل پا دستگاه، عضلات نزدیک کننده ران‌ها و کمکی ها عضلات سرینی بزرگ و کوچک (باسن) وبخش خارجی چهار سرران می‌باشد",
    img: "/assets/images/detail/qu8.jpeg",
    url: "https://www.aparat.com/v/kmoB6",
  },
  {
    id: 9,
    title: "پشت پا دستگاه خوابیده",
    description:
      "این تمرین در حالت های مختلف تمرین قابل اجراست و فشار خوبی به تمام قسمت های  همسترینگ (پشت پا) وارد می‌کند. عضلات چهار سر ران (جلو ران) و دوقلو (ساق پا) کمک کننده و دارای تنش هستند. از فواید حرکت پشت ران پا دستگاه خوابیده می‌توان به تمرکز بالا بر روی عضله هدف نسبت به ساید حالات و حرکات اشاره کرد.",
    img: "/assets/images/detail/qu9.jpeg",
    url: "https://www.aparat.com/v/kfhvt",
  },
  {
    id: 10,
    title: "جلو پا دستگاه",
    description:
      "فواید جلو پا دستگاه نشسته برای چیست؟ این حرکت فشار بسیار خوبی بر عضله هدف خود یعنی چهار سر ران وارد می‌کند و همچنین بدلیل بکارگیری دستگاه بسیار ایمن بوده و دامنه حرکتی بهتر رعایت می‌شود. تمرکز در اجرای این حرکت بر عضله هدف بسیار بالاست. می‌توان با تغییر زاوایای متنوع پا فشار را به قسمت های مختلف عضله چهار سر ران متمرکزتر کرد. عضله همسترینگ (پشت پا) در دامنه منفی حرکت درگیری بسزایی نیز دارد.",
    img: "/assets/images/detail/qu10.jpeg",
    url: "https://www.aparat.com/v/RIC8T",
  },
];
export const Triceps = [
  {
    id: 1,
    title: "پشت بازو طناب پشت سر خم",
    description:
      "پشت بازو طناب پشت سر خم از حرکات تک مفصلی پرفشار برای تقویت عضلات سه سر بازویی (پشت بازو) می‌باشد و این تمرین در دسته تمرینات پشت بازو با سیم کش دسته‌بندی می‌شود. این حالت نسبت به حالت ایستاده فشار را بیشتر در کل سطح عضلات تقسیم می‌کند. این تمرین را به نام‌های پشت بازو سیم کش طناب پشت سر خم، پشت بازو سیمکش طناب پشت سر خم، پشت بازو طناب فرانسوی نیم خم نیز می‌نامند.",
    img: "/assets/images/detail/tr1.jpeg",
    url: "https://www.aparat.com/v/1g3MF",
  },
  {
    id: 2,
    title: "پشت بازو جفت دمبل پشت سر نشسته",
    description:
      "این حرکت فشار زیادی بخصوص به بخش داخلی عضله سه سر بازویی (پشت بازو) وارد می‌کند و باعث رشد عضله می‌شود. این حرکت بصورت نشسته برای کسانی که مشکل Lordosis کمر(گودی کمر) دارند مناسب‌تر است و به وسیله سیم کش (کراس) هم قابل اجراست. عضلات درگیر ثانویه در این تمرین دلتوئید (سرشانه)، ساعد، زیر بغل و جلو بازو. پشت بازو جفت دمبل پشت سر نشسته از حرکات پر طرفدار بین ورزشکاران می‌باشد تا بتوانند علاوه بر فرم خوابیده در فرم نشسته پشت بازوهای خود را تحت فشار قرار دهند و رشد را در این عضلات دوچندان کنند. در این حرکت شما دستان خود را بالای سر نگه می‌دارید و با توجه به این فرم خاص فشار متفاوتی را روی عضلات پشت بازو خواهید داشت",
    img: "/assets/images/detail/tr2.jpeg",
    url: "https://www.aparat.com/v/pJ0cF/%D9%BE%D8%B4%D8%AA_%D8%A8%D8%A7%D8%B2%D9%88_%D8%AC%D9%81%D8%AA_%D8%AF%D8%B3%D8%AA_%D8%AF%D9%85%D8%A8%D9%84_%D9%86%D8%B4%D8%B3%D8%AA%D9%87",
  },
  {
    id: 3,
    title: "پشت بازو کیک بک دمبل خوابیده",
    description:
      "این حرکت فشار بسیار زیادی به عضله سه سر بارویی (پشت بازو) می‌آورد و عضلات ساعد، دلتوئید خلفی (سرشانه پشتی) و جلو بازو به طور غیر مستقیم درگیر هستند. انجام این تمرین به این صورت بدلیل حفظ دقیق حالت بدن باعث می‌شود تمرکز کامل بر عضله هدف بوده و در نتیجه فشار دقیق‌تری به عضلات پشت بازو وارد شود. البته به دلیل کمتر درگیر بوده عضلات کمکی، وزنه سبک‌تری نسبت به حالات دیگر اجرای این حرکت می‌توان بکار گرفت.",
    img: "/assets/images/detail/tr3.jpeg",
    url: "https://www.aparat.com/v/2U4cC",
  },
  {
    id: 4,
    title: "پشت بازو سیم کش تک دست چکشی مورب",
    description:
      "این حرکت به خوبی هر سه سر عضله پشت بازو را تحت فشار قرار می دهد و ساعد، دلتوئید (سرشانه)، دوسربازویی (جلو بازو) و Core(میان تنه) که عضلات کمکی هستند نیز بخوبی تحت فشار قرار می‌گیرند. این حرکت یکی از رایج‌ترین و پرکاربردترین حرکات عضله سه سربازویی (پشت بازو) در بین ورزشکاران حرفه‌ای برای فرم‌دهی بخش بیرونی پشت بازو می‌باشد که برای تمامی ورزشکاران نیز قابل اجراست.",
    img: "/assets/images/detail/tr4.jpeg",
    url: "https://www.aparat.com/v/AqF1t",
  },
  {
    id: 5,
    title: "پشت بازو هالتر EZ دست برعکس پشت سر ایستاده",
    description:
      "این تمرین همانند دیگر حرکات پشت بازو با هالتر فشار خوبی به سه سر پشت بازو وارد می‌کند اما بیشترین تنش در سر بیرونی سه سر بازویی (پشت بازو) حس می‌شود. عضلات کمک کننده در این تمرین عبارتند از : ساعد ، دلتوئید (سرشانه) ، و دو سر بازویی (جلو بازو).",
    img: "/assets/images/detail/tr5.jpeg",
    url: "https://www.aparat.com/v/ltnyb",
  },
  {
    id: 6,
    title: "پشت بازو هالتر EZ پشت سر نشسته",
    description:
      "عضله هدف این تمرین سه سر بازویی (پشت بازو) می‌باشد و فرم نشسته این حرکت برای کسانی که مشکل لوردوز ستون فقرات (گودی کمر) دارند نسبت به فرم ایستاده مناسب‌تر است. عضلات درگیر ثانویه در این تمرین ساعد، دو سر بازویی (جلو بازو) و دلتوئید (سرشانه) و دنده‌ای می‌باشند.حرکت مورد نظر یکی از محبوب‌ترین تمرینات پشت بازو در بدنسازی می‌باشد. این تمرین را پشت بازو هالتر EZ فرانسوی نشسته نیز می‌نامند.",
    img: "/assets/images/detail/tr6.jpeg",
    url: "https://www.aparat.com/v/50sL4/%D9%BE%D8%B4%D8%AA_%D8%A8%D8%A7%D8%B2%D9%88_%D9%87%D8%A7%D9%84%D8%AA%D8%B1_%D8%B2%D8%AF_%D9%86%D8%B4%D8%B3%D8%AA%D9%87",
  },
  {
    id: 7,
    title: "پشت بازو تک دمبل جفت دست پشت سر ایستاده",
    description:
      "در این حرکت ، دستان بالای سر قرار می‌گیرد و با توجه به این فرم خاص فشار متفاوتی را روی عضلات سه سر بازویی (پشت بازو) بخوصوص سر داخلی عضله سه سر بازویی دارد، ساعد،دو سر بازویی (جلو بازو)، دلتوئید (سرشانه)و دنده ای از عضلات کمکی در این تمرین هستند. یکی از تمرینات متفاوتی که برای تمرین پشت بازو در منزل بسیار کاربرد دارد همین تمرین است",
    img: "/assets/images/detail/tr7.jpeg",
    url: "https://www.aparat.com/v/AjUCn",
  },
  {
    id: 8,
    title: "پشت بازو دیپ زانو خم",
    description:
      "حرکتی خوب و کارساز که جزو حرکات فوق العاده با وزن بدن است و عضلات زیرسینه،ساعد، دلتوئیدخلفی(سرشانه پشتی) و core(میان تنه) درگیری قابل توجهی دارند. این حرکت به وسیله خاصی نیاز ندارد و برای بخش داخلی عضله سه سر بازویی (پشت بازو) بسیار کاربرد دارد.",
    img: "/assets/images/detail/tr8.jpeg",
    url: "https://www.aparat.com/v/tIkRb",
  },
  {
    id: 9,
    title: "پشت بازو هالتر Ez خوابیده",
    description:
      "این حرکت برای تقویت عضله (سه سر بازویی) پشت بازو به کار می‌رود. عضلات کمک کننده عبارتند از : دلتوئید (سرشانه) ، ساعد، دو سر بازویی (جلو بازو) و عضلات دنده ای",
    img: "/assets/images/detail/tr9.jpeg",
    url: "https://www.aparat.com/v/FN8o7",
  },
  {
    id: 10,
    title: "شنا الماسی",
    description:
      "این حرکت با فشار بر عضلات سه سر بازویی (پشت بازو) باعث تقویت این عضلات می‌گردد. شنا الماسی برای افراد مبتدی به صورت زانو برروی زمین و برای افراد حرفه‌ای بصورت پنجه پا برروی زمین انجام می‌شود، عضلات درگیر دیگر در این حرکت از جمله سینه، دلتوئید خلفی(سرشانه پشتی)، ساعد، core(میان تنه)، دلتوئید قدامی(سرشانه جلویی) و عضلات پشتی هستند.",
    img: "/assets/images/detail/tr10.jpeg",
    url: "https://www.aparat.com/v/YzESV",
  },
];
